import { Component } from '@angular/core';

@Component({
  selector: 'app-about',
  standalone: true,
  templateUrl: './about.component.html',
  styleUrl: './about.component.css'
})
export class AboutComponent {

  public infos:String="موقع إسلامي دعوي، ينتهج منهج أهل السنة والجماعة في المعتقد والعمل"+
                       " أهداف الموقع:"+
                       " نشر العقيدة الإسلامية الصحيحة، والعلوم الشرعية ."+
                       " الاهتمام بدعوة غير المسلمين بالطريقة الصحيحة، وفق المنهج القويم."+
                       " جمع كلمة المسلمين.";
  public vision:String="موقع القرآن مبادرة متواضعة بهدف خدمة الكتاب العزيز و السنة المطهرة و تيسير العلوم الشرعية على منهاج الكتاب و السنة , وإننا سعيدون بدعمكم لنا و نقدّر حرصكم على استمرارنا و نسأل الله تعالى أن يتقبل منا و يجعل أعمالنا خالصة لوجهه الكريم .";

}
