export const Strings = {

  About_Title: 'معلومات',
  About_Information: "موقع إسلامي دعوي، ينتهج منهج أهل السنة والجماعة في المعتقد والعمل" +
    " أهداف الموقع:" +
    " نشر العقيدة الإسلامية الصحيحة، والعلوم الشرعية ." +
    " الاهتمام بدعوة غير المسلمين بالطريقة الصحيحة، وفق المنهج القويم." +
    " جمع كلمة المسلمين.",

  About_Vision: "موقع القرآن مبادرة متواضعة بهدف خدمة الكتاب العزيز و السنة المطهرة و تيسير العلوم الشرعية على منهاج الكتاب و السنة , وإننا سعيدون بدعمكم لنا و نقدّر حرصكم على استمرارنا و نسأل الله تعالى أن يتقبل منا و يجعل أعمالنا خالصة لوجهه الكريم .",

};